module.exports = {
  messages: JSON.parse(
    '{"pOxVrP":["<0>Попробуйте</0> <1>обновить страницу</1> <2>или</2> <3>вернуться на главную</3>"],"X6ussB":["Hello \\"/admin/dashboard\\"!"],"+4sO8L":["Login as admin"],"vB68mK":["Login as student"],"nOhz3x":["Logout"],"jxmNHQ":["Вернуться на главную"],"H66yNa":["Выйти из аккаунта"],"iqRuSq":["История транзакций"],"uxUsNa":["Магазин курсов"],"n1Qw5z":["Меню"],"es79zj":["Мои курсы"],"lFcQGo":["Произошла неизвестная ошибка"],"jQUM0I":["Профиль"],"HT4R6Y":["Страница не найдена"],"LOsbZG":["Тема оформления"]}',
  ),
};
